function getTitle(){
    return "武汉加油，中国加油";
}
function getDate(){
    return "2020.1.28";
}
function getContant(){
    var eventContant="戴口罩，勤洗手，少去人群聚集处"+
"&#10现在的疫情牵动着全国人民的心，确诊人数每日增加，但是如果所有人都能够自我预防，过了14天潜伏期后，"
+"相信形势会向好的方向转变。"+
"&#10在全世界都给予国内处理此次疫情很好的评价的同时，我们每个人更应该从自我做起，预防为主，不给病毒可乘之机。"
+"武汉加油！向医护人员和科研人员致敬！"+
 "&#10保持手卫生。咳嗽、饭前便后、接触或处理动物排泄物后，要用流水洗手，或者使用含酒精成分的免洗洗手液。"+
 "&#10保持室内空气的流通。避免到封闭、空气不流通的公众场所和人多集中地方，必要时请佩戴口罩。咳嗽和打喷嚏时"
 +"使用纸巾或屈肘遮掩口鼻，防止飞沫传播。"+
 "&#10医院就诊或陪护就医时，一定要佩戴好合适的口罩。"+
 "&#10良好安全饮食习惯，处理生食和熟食的切菜板及刀具要分开，做饭时彻底煮熟肉类和蛋类。"+
 "&#10尽量避免在未加防护的情况下接触野生或养殖动物。";
 return eventContant;
}