function getTitle(){
    return "技术驱动";
}
function getDate(){
    return "2020.3.12";
}
function getContant(){
    var eventContant="创思照明技术源于创思创新实验室"+
    "&#10&#11image/event/1301.jpg"+
    "&#10经过10多年的积累和持续的投入，创思照明已经建立起完善的研发体系，为企业的发展提供源源不断的动力。创思照明实验室，引进一流人才，聘请国内著名电光源专家、灯具专家为研发中心顾问，研发照明领域前沿技术；与高校开展合作，实现产、学、研一体化。"+
    "&#10产品品质检测水准与国际同步，保证产品质量优良、稳定，产品的出厂合格率均保持在99.5%以上，坚持采用优质的光源、电子件、材料和工艺，光效设计要求普遍高于国内能效标准。"+
    "&#10创新荣誉"+
    "&#10&#11image/event/1302.jpg"+
    "&#10资格认证"+
    "&#10&#11image/event/1303.jpg";
      
    
 return eventContant;
}