function getTitle(){
    return "生产管理";
}
function getDate(){
    return "2020.3.12";
}
function getContant(){
    var eventContant="完善的生产和供应体系"+
    "&#10创思照明多年LED护眼灯的生产销售，全面实行现代化的生产理念，建立符合ISO质量标准体系，并严格执行国家生产标准，现代化流水线和标准作业规范。确保生产制造高质量完成客户需求。"+
    "&#10&#11image/event/1401.jpg"+
    "&#10精密测试设备，保障坚实品质"+
    "&#10工欲善其事，必先利其器。创思照明引进国际领先水平的生产加工设备，拥有众多高精度的光学检测仪器、精密模具加工设备和特种工艺设备，为产品品质提供坚实保障。"+
    "&#10&#11image/event/1402.jpg"+
    "&#1036道专业技术检测，成就国际一流品质"+
    "&#1036道检测工艺涵盖了从研发——生产——物流等各个环节，确保生产制造符合质量要求。"+
    "&#10&#11image/event/1403.jpg";  
         
 return eventContant;
}