function getTitle(){
    return "社会责任";
}
function getDate(){
    return "2020.3.12";
}
function getContant(){
    var eventContant="社会责任是企业与生俱来的义务"+
    "&#10创思照明有机会和义务来帮助解决这个世界面临的问题，这种信念反映在我们在以下重点领域中的方法，政策和实践中。"+
    "&#10&#11image/event/1501.jpg"+
    "&#10无毒无害"+
    "&#10创思照明严格执行国家《电器电子产品有毒物质限制使用管理办法》规定。所有产品所使用材质中有害物质含量均已遵循有害物质限量标准GB/T 26572的限量要求。并根据全球技术发展，努力实现有害物质的替代。"+
    "&#10&#11image/event/1502.jpg"+
    "&#10环境友好"+
    "&#10我们在可持续发展方面的投资一直贯穿到我们的产品"+
    "&#10据环保专家测算，每节约一度电就相当于节省0.4千克的标准煤和4升净水，同时减少了0.272千克碳粉尘、0.997千克二氧化碳和0.03千克二氧化硫的排放。节约一度电对每个人而言，随手就可以做到，比如，将节能灯换成寿命长、亮度高、功耗低的LED灯，LED灯比节能灯省电30%-50%。"+
    "&#10创思照明持续在LED照明的研、产、销中，通过资源优势整合，率先推动LED高效照明产品的发展，有效提高照明用电效率，极大程度上实现了环境的节能减排。"+
    "&#10&#11image/event/1503.jpg"+
    "&#10数字化转型"+
    "&#10随着数据时代的到来，我们率先启动数字化转型，电子商务、电子支付以及ERP线上办公等，让无纸化办公成为可能。即提高工作效率，也降低了环境能源消耗。实现企业运作以及整个供应体系的友好可持续发展"+
    "&#10&#11image/event/1504.jpg"+
    "&#10公益活动"+
    "&#10在中国，地球一小时也逐渐被各地所重视，引发越来越多的城市、企业和民众参与。2015年，柴静的《苍穹之下》引发国人对环境和雾霾的关注和忧虑。越来越多的有识之士行动起来，希望通过积极行动，保护环境，关爱地球。"+
    "&#10并将收入的一部分支持公益事业，童伴计划关爱留守儿童等多个扶贫项目，遍布全国各地。"+
    "&#10我们也将继续履行自己的社会责任，为社会做出应有的一份力。";       
    
 return eventContant;
}