function getTitle(){
    return "售后服务";
}
function getDate(){
    return "2020.4.20";
}
function getContant(){
    var eventContant="非常感谢您的信任与支持并购买创思照明产品，"+
    "&#10&#21一 保修范围"+
    "&#101、自产品购买之日起三年内，用户在正常使用中出现性能故障时。"+
    "&#102、经本公司维修人员鉴定因制造工艺而导致的故障及损坏。"+
    "&#10"+
    "&#10&#21二 非保修范围"+
    "&#101、超出产品质保期限的产品；"+
    "&#102、因使用、维护、保管不当造成损坏的（不按产品说明书要求安装、使用等，任何使用不当的方式，例如：接错线、使用高电压250V以上、非额定负载及使用环境特别异常如高温、浸水、腐蚀等）；"+
    "&#103、不可抗拒因素，如水灾、火灾、地震、雷击；"+
    "&#104、非本公司原配套产品，如本公司光源配套其他公司电子件使用等；"+
    "&#105、私自拆卸、改动产品，或涂改合格证。"+
    "&#106、易耗材料不保修。"+
    "&#107、其他人为造成的损坏。"+
    "&#10"+
    "&#10&#21三 售后方式"+
    "&#101、创思照明授权的网店购买产品，在质保期内凭购买时的销售凭证、网上购买订单号、保修卡等，联系购买的网店给予售后。"+
    "&#102、线下经销商购买，或由当地经销商负责处理，也可向我们办理技术咨询和邮寄业务。 "+
    "&#10"+
    "&#10&#21四 售后费用"+
    "&#101、保修期内产品凭产品保修卡或相关凭证可享受免费维修服务。"+
    "&#102、超过保修期或未在保修范围内，您将承担维修工本费。"+
    "&#103、免费保修服务维修人员上门费用。"+
    "&#10"+
    "&#10&#21五 国家法律法规"+
    "&#10除此以外，国家适用法律法规另有明确规定的，创思照明将遵照相关法律法规执行。";
    
    
 return eventContant;
}