function getTitle(){
    return "常见问题";
}
function getDate(){
    return "2020.4.22";
}
function getContant(){
    var eventContant="&#21Q：如何购买创思照明产品？"+
    "&#10A：1.可以到当地授权的创思照明经销商门店；2.<a href='http://shop174208588.taobao.com/'>授权网店</a>购买。"+
    "&#10 "+
    "&#10&#21Q：什么是国AA级照度？"+
    "&#10A：国AA级照度是国家标准委员会制定，经国家认证的检验机构认证，由国家质量认证中心颁发证书，检测严苛，数据准确，具有权威性。国AA级照度要求40cm高，距离中心点30cm的扇形区域内照度不小于500lx，50cm区域内照度不小于250lx。"+
    "&#10 "+
    "&#10&#21Q：充电的还是插电的好？"+
    "&#10A：充电方便快捷，可以应急照明，但按照目前电池工艺，达不到高功率照明；而且电池电压随电池电量变化，照明效果不稳定，电压不稳容易出现频闪，亮度减弱灯；灯具寿命受限于电池寿命。插电台灯正好相反。您可以根据使用场景选择合适的台灯。"+
    "&#10 "+
    "&#10&#21Q：如何挑选儿童护眼台灯？"+
    "&#10A：儿童台灯，需要考虑舒适性，在台灯无频闪无蓝光无辐射等安全性指标下，还需要考虑台灯的发光方式，照度，功率，显指。不同场景选择不同的台灯功能即可。"+
    "&#10 "+
    "&#10&#21Q：如何售后？"+
    "&#10A：您可以联系购买的经销商或者网店，出示购买凭证、订单编号、保修卡等凭证，或者直接联系我们。阅读我们的<a href='event.html?id=17'>售后服务</a>";
           
    
 return eventContant;
}