function getTitle(){
    return "您的“护眼”灯真的护眼吗？";
}
function getDate(){
    return "2020-01-06";
}
function getContant(){
    var eventContant="根据世界卫生组织研究报告称，目前中国近视患者多达6亿，几乎是中国总人口数量的一半。我国高中生和大学生的近视率均已超过7成，并逐年增加，青少年近视率高居世界第一，小学生的近视率也接近40%。孩子的视力下降让家长们担心，因此我们必须共同呵护好孩子的眼睛，让他们拥有一个光明的未来。"+
"&#10孩子们视力不断下降，很多人认为是智能手机、电脑惹得祸，其实我们一直在忽略一个更重要的原因，那就是用错灯。我们更应该关注的，是这一系列专业术语——照度，均匀度、蓝光、频闪、眩光、显色指数，色温等等。"+
"&#10在全世界都给予国内处理此次疫情很好的评价的同时，我们每个人更应该从自我做起，预防为主，不给病毒可乘之机。"+
 "&#101. 照度和均匀度"+
 "&#10照度，简单的说就是光够不够亮。照度值越大，读写工作时的视觉感受越好，工作效率越高。而照度均匀度，反映了灯光分布的明暗情况。我们知道人的瞳孔会因为光的不同而收缩，如果光照不均匀，我们就会不断收缩瞳孔，人的眼睛就会容易疲劳。照度均匀度数值越小，说明灯所发出来的光明暗变化越小，人眼更舒适。"+
 "&#102. 蓝光："+
 "&#10蓝光对视网膜危害影响很大，台灯蓝光检测使用蓝光亮度值，值低于100就代表着它属于危险等级零级，就是无危险RG0，咱们一般台灯都要求是RG0。"+
 "&#103.频闪："+
 "&#10频闪越低，对眼睛的伤害越小。一般LED的产品，它频闪都不是很明显，除非它的电源做得不好。"+
 "&#104.眩光"+
 "&#10对于消费者来说直观的体验就是，是否会在使用过程中发生晃眼的情况，出现晃眼即可能伤眼。"+
 "&#105.显色指数"+
 "&#10色彩是否更接近自然光下的色彩。而这个值越接近100越好，说明在这个在灯光下看到的颜色，自然光线下的色差越小。"+
 "&#106.色温"+
 "&#10儿童推荐4000K自然光，成人可以选择更高。"+
 "&#10了解了这些专业指标，那么如何给孩子挑选台灯呢？"+
 "&#10首先，要看产品是否优相关认证，比如3C认证，如果还有写引用标准，蓝光危害等级，以及产品关于显色指数、照度、均匀度等数值，那产品就比较值得信任了。另外，如果有标注国家AA级字样，那产品就更有保障了。"+
 "&#10&#12O1CN01Y5hsPN2HXmwCQX1HQ"+
 "&#10&#12O1CN01EIxyHB2HXmwJpYqM5"+
 "&#10而买灯时，还可以试试直视光源，看看是否感觉刺眼，如果刺眼就要慎重选择了。"+
 "&#10&#12O1CN01eT125I2HXmwNbSm50"+
 "&#10此外，蓝光溢出问题也是有一些选择方法的。"+
 "&#10如果是裸的灯珠，蓝光危害可能性很大，如果是做了一些光学处理的，这个蓝光危害，基本上都是能进行控制的，所以建议购买一些看不见灯珠的，或者说，灯珠不是直接暴露在外面的这些台灯。"+
 "&#10&#12O1CN01VFgakX2HXmwJpYi2Y"+
 "&#10关于读写作业台灯的一些购买建议："+
 "&#10&#12O1CN016OAQx22HXmwK8ADXt"+
 "&#10&#12O1CN01coX82F2HXmwNbaMHc"+
 "&#10声明：从专业角度来讲，其实没有“护眼灯”这一说法，也不存在某种台灯具有“护眼”的特殊功效，所谓的“护眼灯”，真实名称是“读写作业台灯”，属于民用灯具中普遍使用的一种照明产品。符合《读写作业台灯性能要求》的台灯更适合人们使用。"+
 "&#10关注我们获取更多护眼小知识，以及有关台灯相关信息。";
 return eventContant;
}