function getTitle(){
    return "#护眼知识#LED台灯护眼么 几瓦合适";
}
function getDate(){
    return "2020.2.13";
}
function getContant(){
    var eventContant="#护眼知识#LED台灯优缺点分析，帮助你更好的了解您的台灯。"+
    "&#10LED护眼台灯主要缺点如下："+
    "&#10(1)质量参差不齐，LED行业进入门槛低，各种各样的LED芯片质量差别很大，而普通消费者又不能区分，所以市场比较乱。"+
    "&#10(2)起步阶段，LED照明主要应用于大型景观照明，不太适用于高用眼环境，现以试验为主。"+
    "&#10(3)蓝光强度高，蓝光危害强，眼睛极容易受伤害。"+
    "&#10(4)单色光源，色谱太窄，对眼睛的视神经会有影响，容易疲劳。"+
    "&#10(5)LED小灯珠，使用几年后会慢慢损耗而无法更换，容易造成整个台灯报废。"+
    "&#10(6)色温基本都是5000K以上，纯白很亮，比较刺眼。"+
    "&#10(7)做工较差的LED护眼灯都会产生轻微频闪和辐射。"+
    "&#10(8)适配器一般比LED小灯珠寿命短，变压器较容易。"+
    "&#10LED护眼台灯主要优点如下："+
    "&#10(1)环保：无污染、无紫外线、无红外线和无热辐射；"+
    "&#10(2)低能耗设计，150小时耗电才一度，台灯在提供足够照明的情况下，功率越小越好。采用半导体技术制作的光源具有极高的光电转化效率，让你提供的电能，能最大限度的变成光亮。直流供电，有效的消除了额外电磁损耗，进一步降低了整体的能耗，使整机功率不到7.5w。"+
    "&#10(3)长寿命光源，10年不用换灯泡，是普通灯泡的100倍。"+
    "&#10(4)发光源不含钨、汞等有毒重金属。半导体发光源没有白炽灯里的钨丝也没有荧光灯、节能灯里面的汞。"+
    "&#10(5)安全.12V低压直流供电；无容易破碎的玻璃部件，保证使用者的安全.36V是人体能够感觉的到的最小电压，小于36V的电源对人体是安全的。甚至不需要3C认证。直流供电，杜绝了高频交流电的电磁辐射污染。"+
    "&#10LED台灯多少瓦合适？"+
    "&#10要是台灯的话，十到二十瓦就够了，我们的日光灯才是四十瓦的，那是要用作整个房间的光源。";
 return eventContant;
}