function getTitle(){
    return "#护眼知识#儿童爱眼护眼小知识之食物篇";
}
function getDate(){
    return "2020.3.2";
}
function getContant(){
    var eventContant="我们日常的饮食中，一些蔬菜对眼睛以致其他生理机能的保养都有很大的益处。"+
    "&#10菠菜"+
    "&#10根据美国一项调查，吃大量菠菜，可减低老年失明的危险。这要归功于类胡萝卜素－－绿色多叶蔬菜和黄色蔬菜中的色素。"+
    "&#10哈佛大学研究小组指出，每天吃大量这些蔬菜的人，患上视网膜黄斑变性的机会可减少百份之四十三。"+
    "&#10视网膜黄斑点退化是与老年人有关的眼病，患者视网膜中心退化，中央视力逐渐丧失。"+
    "&#10该研究小组由眼科与流行病学系的约翰·塞医生领导，比较了八百七十六名五十五岁到八十岁人士的饮食习惯，其中三百五十六人是黄斑点退化患者，其于五百二十人则否。他们发现，吸收类胡萝卜素越多，患上黄斑点退化的风险越小。效力最大的是绿色蔬菜中的两种类胡萝卜素、黄体素和玉米黄质。"+
    "&#10蕃茄"+
    "&#10蕃茄的营养非常丰富，每斤含蛋白质二至八克，脂肪一点四克，碳水化合物九克，钙三百毫克，磷一百七十四毫克，铁二毫克，还有维生素A、B1、B2，C，P，PP等。此外，还含有果酸、柠檬酸、蕃茄素。维生素PP的含量是蔬果中第一名，维生素C则相当于两斤半苹果，三斤香蕉、四斤梨子的含量。"+
    "&#10一般蔬菜中的维生素C煮上三分钟便损失5%，煮十五分钟损失30%。而蕃茄中的维生素C，虽经烹调煮熟，但比其他蔬菜损失少。这是因为蕃茄有酸性，维生素C在酸性环境中受到保护。经计算，每人每天吃两三个蕃茄，便可满足一天对维生素和矿物质的需要。"+
    "&#10蕃茄的药用：色、香、味俱佳的蕃茄不但可供食用，亦可供药用。专家认为，蕃茄味酸甘、性平、无毒、有清热解毒、凉悦平肝、解暑止渴的作用，适用于高血压、牙根出血、胃热口苦、发热烦渴、中暑等症。"+
    "&#10蕃茄的作用，就在于它所含的成份。例如维生素P，可保护血管，能防治高血压；维生素PP，可保护皮肤健康，治疗癞皮病，维持胃液的正常分泌，促进红血球的形成。由于维生素C的含量高，医生夏天常让牙根炎、牙病、流鼻血和患出血性疾病的病人多吃蕃茄。维生素A可保持皮肤的弹性，促进骨骼钙化，对牙齿组织的形成起重要作用，可用以防止小儿佝偻病、夜盲症、眼干燥症。苹果酸和柠檬酸可帮助胃液对脂肪物质进行消化，吃了油腻食物，吃点蕃茄不但助消化，且可防消化不良。蕃茄亦有利尿作用，吃蕃茄对肾病有益，据说其果汁中还有一种叫氯化铜的物质，对肝病有辅助治疗作用。蕃茄素可以抑制一些细菌，可用于口腔发炎，热天还可以将蕃茄片熬汤当茶喝，有清热防暑作用。"+
    "&#10红萝卜"+
    "&#10红萝卜有两个特点，一是含糖量高于一般蔬菜，有芳香甜味；二是含有丰富的胡萝卜素，这种胡萝卜素涉入人体可转变成维生素A，维生素A可维护眼睛和皮肤的健康，患皮肤粗陋病、夜盲症、眼干燥症、小儿软骨病的人，就是因为缺乏维生素A，尤其是儿童在发育生长期更加需要。"+
    "&#10其实，各种蔬菜中都含有多少不等的胡萝卜素，不过，都没有红萝卜的含量丰富，而且比较容易损失，不大容易被人体全部吸收。而红萝卜所含胡萝卜素在高温下也能保持不变，因此易于被人体吸收利用。红萝卜的颜色越浓，所含胡萝卜素越多，远远超过其他蔬菜。"+
    "&#10红萝卜还有维生素C、蛋白质、脂肪和若干矿物质。红萝卜所含的糖，为单糖和多糖，其中的淀粉糖和蔗糖，在胃肠道中受许多消化　的作用，可变成葡萄糖、果糖被人体吸收，成为人体热量来源之一。"+
    "&#10红萝卜生吃甜脆爽口，可代水果；单纯炒吃或配肉炖食、做饺子馅亦可；与大米、小米、玉米一起熬粥，也很好吃。";
    
 return eventContant;
}